/* Localized versions of Info.plist keys */

CFBundleName = "Newton Connection";
CFBundleGetInfoString = "NCX version 3.0, Copyright ©2006-2017 Newton Research.";
NSHumanReadableCopyright = "Copyright ©2006-2017 Newton Research.\nAll rights reserved.";
